[
  {
    "id": "01",
    "title": "Alesia Andersen",
    "description": "Jag har erfarenheter inom inom rese- och servicebranschen, statlig myndighet och projektledning. Jag har arbetat med kundbemötande, rådgivning, handläggning, coachning, rekrytering, föreläsningar, personalfrågor, arbetsmiljö, administration och chefsstöd. Min dröm är att arbeta med kompetens, att bidra till människornas och företagens utveckling. Det är naturligt för mig att ta ledarrollen och jag ser fram emot att utveckla mina ledaregenskaper. Behöver ni någon som är driven, kvalitetsmedveten och väldigt serviceinriktad? Eller kan ni tipsa mig om någon intressant tjänst? Kontakta gärna mig på LinkedIn eller via e-post, jag uppskattar verkligen det! "
  },  
  {
    "id": "02",
    "title": "Peter Danielsson",
    "description": "Jag är drivs av att utveckla samhället till en bättre plats, av att se människor växa och av att uppnå resultat. Jag älskar Helsingborg, nordvästra Skåne och Öresundsregionen. Därför har jag under många år verkat för hållbar utveckling, tillväxt, nya jobb och livskvalitet för invånarna i den här fantastiska regionen bland annat via ledande förtroendeuppdrag i Helsingborg, Familjen Helsingborg, inom Region Skåne och Greater Copenhagen. Efter universitetsstudierna vid Lunds Universitet har jag jobbat inom media som frilansskribent och som ledarskribent på Nordvästra Skånes tidningar, sedan i näringslivet som kommunikationskonsult och egen företagare. Därefter har jag arbetat i olika roller i det offentliga, som riksdagsledamot, som 1:e vice partiordförande i Moderaterna och som kommunstyrelsens ordförande i Helsingborg. Genom åren har jag även skaffat mig bred styrelseerfarenhet genom att ha varit ledamot och ordförande i en lång rad styrelser."
  },
  {
    "id": "03",
    "title": "Micco Grönholm",
    "description": "Game changer, enabler and inspirer.Helping people, organizations and brands succeed."
  },
  {
    "id": "04",
    "title": "Joakim Jardenberg",
    "description": "CEO of Get AI - a Swedish center of excellence for applied AI. Senior advisor in all things internet and media. Old, new, digital. Some call me a social media therapist. CEO whisperer (with five CEO:s, all from Swedens top-25 largest corporations on my current roster). #4 when Huffington Post picked ”The Most Influential Tech CEOs On Twitter” Business angel and investor in early stage tech startups like Videoplaza, Planeto and more. #14 when The Telegraph picked ”The 100 most influential technology investors in Europe” I write, lecture, speak, facilitate and moderate large and small groups, always with the best evaluations in da house ;) Long term internet evangelist, pundit and netizen. I believe in freedom of expression and in the powers of online in the democratization of our world. I have worked in the middle east and northern africa with this issues, but I’m also actively pushing the envelope in the already connected world. Let’s not destroy the potential of our free internet. I commit 50% of my time to pro bono work, always trying to be honest and do good shit. My blog was given the YABA2010-award, elected by swedish readers, as the highest ranking blog in the category ”Media”. Cision picked Jardenberg Unedited as the most influencial site on social media and internet marketing in Sweden. The magazine Internetworld choose me as one of the ten digital profiles the Prime minister should listen to. Specialties: Understands users, technology, content AND the commercial aspects of media in our time. Social media master. Recent updates: - I was appointed ”expert” by the Swedish Prime minister and worked with him at the Northern Future Forum. - I became the first recipient of the Sparbanksstiftelsen Social media award. Honor and 100000SEK, - My site was, again, awarded as the ”most influential blog on media, PR and advertising” by Cision. Head of Internet emeritus, city of Helsingborg. ASK ME ANYTHING about that role. Founder of Mindpark 1.0 and others… På svenska: http://jardenberg.se/joakim"
  }
]

